[
  {
    "ayet": "2:127",
    "dua": "رَبَّنَا تَقَبَّلۡ مِنَّآۖ إِنَّكَ أَنتَ ٱلسَّمِيعُ ٱلۡعَلِيمُ",
    "tercume": "İbrahim ve İsmail, Kabenin temellerini yükseltiyordu: 'Rabbimiz! Yaptığımızı kabul buyur. Şüphesiz ki, Sen hem işitir hem bilirsin'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/002127.mp3",
    "start":6.95   
  },
  {
    "ayet": "2:128",
    "dua": "رَبَّنَا وَٱجۡعَلۡنَا مُسۡلِمَيۡنِ لَكَ وَمِن ذُرِّيَّتِنَآ أُمَّةٗ مُّسۡلِمَةٗ لَّكَ وَأَرِنَا مَنَاسِكَنَا وَتُبۡ عَلَيۡنَآۖ إِنَّكَ أَنتَ ٱلتَّوَّابُ ٱلرَّحِيمُ",
    "tercume": "'Rabbimiz! İkimizi Sana teslim olanlardan kıl, soyumuzdan da Sana teslim olanlardan bir ümmet yetiştir. Bize ibadet yollarımızı göster, tevbemizi kabul buyur, çünkü tevbeleri daima kabul eden, merhametli olan ancak Sensin'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/002128.mp3",
    "start":0
      },
  {
    "ayet": "2:201",
    "dua": "رَبَّنَآ ءَاتِنَا فِي ٱلدُّنۡيَا حَسَنَةٗ وَفِي ٱلۡأٓخِرَةِ حَسَنَةٗ وَقِنَا عَذَابَ ٱلنَّارِ",
    "tercume": "'Rabbimiz! Bize dünyada iyiyi, ahirette de iyiyi ver, bizi ateşin azabından koru' diyenler vardır.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/002201.mp3",
    "start":3.2
  },
  {
    "ayet": "2:250",
    "dua": "رَبَّنَآ أَفۡرِغۡ عَلَيۡنَا صَبۡرٗا وَثَبِّتۡ أَقۡدَامَنَا وَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
    "tercume": "Calut ve ordusuna karşı çıktıklarında, 'Rabbimiz! Bize sabır ver, sebatımızı artır, inkar eden millete karşı bize yardım et' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/002250.mp3",
    "start":7.6
   },
  {
    "ayet": "2:286",
    "dua": "رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
    "tercume": "Allah kişiye ancak gücünün yeteceği kadar yükler; kazandığı iyilik lehine, ettiği kötülük de aleyhinedir. Rabbimiz! Eğer unutacak veya yanılacak olursak bizi sorumlu tutma. Rabbimiz bizden öncekilere yüklediğin gibi, bize de ağır yük yükleme. Rabbimiz! Bize gücümüzün yetmeyeceği şeyi taşıtma, bizi affet, bizi bağışla, bize acı. Sen Mevlamızsın, kafirlere karşı bize yardım et.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/002286.mp3",
    "start":8.98
  },
  {
    "ayet": "3:8",
    "dua": "رَبَّنَا لَا تُزِغۡ قُلُوبَنَا بَعۡدَ إِذۡ هَدَيۡتَنَا وَهَبۡ لَنَا مِن لَّدُنكَ رَحۡمَةًۚ إِنَّكَ أَنتَ ٱلۡوَهَّابُ",
    "tercume": "Rabbimiz! Bizi doğru yola erdirdikten sonra kalplerimizi eğriltme, katından bize rahmet bağışla; şüphesiz Sen sonsuz bağışta bulunansın.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003008.mp3",
    "start": 0
  },
  {
    "ayet": "3:9",
    "dua": "رَبَّنَآ إِنَّكَ جَامِعُ ٱلنَّاسِ لِيَوۡمٖ لَّا رَيۡبَ فِيهِۚ إِنَّ ٱللَّهَ لَا يُخۡلِفُ ٱلۡمِيعَادَ",
    "tercume": "Rabbimiz! Doğrusu geleceği şüphe götürmeyen günde, insanları toplayacak olan Sensin. Şüphesiz ki Allah verdiği sözden caymaz.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003009.mp3",
    "start":0
  },
  {
    "ayet": "3:16",
    "dua": "رَبَّنَآ إِنَّنَآ ءَامَنَّا فَٱغۡفِرۡ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ ٱلنَّارِ",
    "tercume": "Onlar ki, 'Rabbimiz! Biz şüphesiz inandık, bunun için günahlarımızı bize bağışla ve bizi ateşin azabından koru' diyen, sabreden, doğru olan, gönülden kulluk eden, hayra sarfeden ve seher vakitlerinde bağışlanma dileyenlerdir.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003016.mp3",
    "start":2.5

  },
  {
    "ayet": "3:53",
    "dua": "رَبَّنَآ ءَامَنَّا بِمَآ أَنزَلۡتَ وَٱتَّبَعۡنَا ٱلرَّسُولَ فَٱكۡتُبۡنَا مَعَ ٱلشَّـٰهِدِينَ",
    "tercume": "'Rabbimiz! İndirdiğine inandık, Peygambere uyduk; bizi sahid olanlarla beraber yaz'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003053.mp3",
    "start":0
  },
  {
    "ayet": "3:147",
    "dua": "رَبَّنَا ٱغۡفِرۡ لَنَا ذُنُوبَنَا وَإِسۡرَافَنَا فِيٓ أَمۡرِنَا وَثَبِّتۡ أَقۡدَامَنَا وَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
    "tercume": "Dedikleri ancak şu idi: 'Rabbimiz! Günahlarımızı, işimizdeki aşırılıklarımızı bize bağışla, sebatımızı arttır, inkarcı topluluğa karşı bize yardım et'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003147.mp3",
    "start":6.61
  },
  {
    "ayet": "3:191",
    "dua": "رَبَّنَا مَا خَلَقۡتَ هَٰذَا بَٰطِلٗا سُبۡحَٰنَكَ فَقِنَا عَذَابَ ٱلنَّارِ",
    "tercume": "Onlar ayakta iken, otururken, yan yatarken Allah'ı anarlar; göklerin ve yerin yaratılışını düşünürler: 'Rabbimiz! Sen bunu boşuna yaratmadın, Sen münezzehsin. Bizi ateşin azabından koru'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003191.mp3",
    "start": 17.5
  },
  {
    "ayet": "3:192",
    "dua": "رَبَّنَآ إِنَّكَ مَن تُدۡخِلِ ٱلنَّارَ فَقَدۡ أَخۡزَيۡتَهُۥۖ وَمَا لِلظَّـٰلِمِينَ مِنۡ أَنصَارٖ",
    "tercume": "'Rabbimiz! Sen ateşe kimi sokarsan, onu şüphesiz rezil etmiş olursun, zulmedenlerin hiç yardımcıları yoktur'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003192.mp3",
    "start": 0
  },
  {
    "ayet": "3:193",
    "dua": "رَّبَّنَآ إِنَّنَا سَمِعۡنَا مُنَادِيٗا يُنَادِي لِلۡإِيمَٰنِ أَنۡ ءَامِنُواْ بِرَبِّكُمۡ فَـَٔامَنَّاۚ رَبَّنَا فَٱغۡفِرۡ لَنَا ذُنُوبَنَا وَكَفِّرۡ عَنَّا سَيِّـَٔاتِنَا وَتَوَفَّنَا مَعَ ٱلۡأَبۡرَارِ",
    "tercume": "'Rabbimiz! Doğrusu biz Rabbinize inanın diye inanmaya çağıran bir çağırıcıyı işittik de iman ettik. Rabbimiz! Günahlarımızı bize bağışla, kötülüklerimizi ört, canımızi iyilerle beraber al'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003193.mp3",
    "start": 0  
  },
  {
    "ayet": "3:194",
    "dua": "رَبَّنَا وَءَاتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِكَ وَلَا تُخۡزِنَا يَوۡمَ ٱلۡقِيَٰمَةِۖ إِنَّكَ لَا تُخۡلِفُ ٱلۡمِيعَادَ",
    "tercume": "'Rabbimiz! Peygamberlerinle vadettiklerini bize ver, kıyamet günü bizi rezil etme. Sen şüphesiz sözünden caymazsın'.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/003194.mp3",
    "start": 0
  },
  {
    "ayet": "5:83",
    "dua": "رَبَّنَآ ءَامَنَّا فَٱكۡتُبۡنَا مَعَ ٱلشَّـٰهِدِينَ",
    "tercume": "Peygambere indirilen Kuran'ı işittiklerinde, gerçeği öğrenmelerinden gözlerinin yaşla dolarak, 'Rabbimiz! İnandık, bizi de şahidlerden yaz. Rabbimizin bizi iyi milletle birlikte bulundurmasını umarken niçin Allah'a ve bize gelen gerçeğe inanmayalım?' dediklerini görürsün.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/005083.mp3",
    "start": 16.75
  },
  {
    "ayet": "5:114",
    "dua": "رَبَّنَآ أَنزِلۡ عَلَيۡنَا مَآئِدَةٗ مِّنَ ٱلسَّمَآءِ تَكُونُ لَنَا عِيدٗا لِّأَوَّلِنَا وَءَاخِرِنَا وَءَايَةٗ مِّنكَۖ وَٱرۡزُقۡنَا وَأَنتَ خَيۡرُ ٱلرَّـٰزِقِينَ",
    "tercume": "Meryem oğlu İsa, 'Allahım! Rabbimiz! Bize ve bizden sonra geleceklere bayram ve Sen'den bir delil olarak gökten bir sofra indir, bizi rızıklandır, Sen rızık verenlerin en hayırlısısın' dedi.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/005114.mp3",
    "start": 4.61
  },
  {
    "ayet": "7:23",
    "dua": "رَبَّنَا ظَلَمۡنَآ أَنفُسَنَا وَإِن لَّمۡ تَغۡفِرۡ لَنَا وَتَرۡحَمۡنَا لَنَكُونَنَّ مِنَ ٱلۡخَٰسِرِينَ",
    "tercume": "Her ikisi, 'Rabbimiz! Kendimize yazık ettik; bizi bağışlamaz ve bize merhamet etmezsen biz kaybedenlerden oluruz' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/007023.mp3",
    "start": 0.97
  },
  {
    "ayet": "7:47",
    "dua": "رَبَّنَا لَا تَجۡعَلۡنَا مَعَ ٱلۡقَوۡمِ ٱلظَّـٰلِمِينَ",
    "tercume": "Gözleri cehennemlikler yönüne çevrilince: 'Rabbimiz! Bizi zalimlerle beraber bulundurma' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/007047.mp3",
    "start": 13.17
    },
  {
    "ayet": "7:89",
    "dua": "رَبَّنَا ٱفۡتَحۡ بَيۡنَنَا وَبَيۡنَ قَوۡمِنَا بِٱلۡحَقِّ وَأَنتَ خَيۡرُ ٱلۡفَٰتِحِينَ",
    "tercume": "Milletinin büyüklük taslayan ileri gelenleri, 'Ey Şuayb! Ya dinimize dönersiniz ya da, and olsun ki seni ve inananları seninle beraber kentimizden çıkarırız' dediler. Şuayb, onlara: 'İstemezsek de mi? Allah bizi dininizden kurtardıktan sonra ona dönecek olursak, doğrusu Allah'a karşı yalan uydurmuş oluruz. Rabbimizin dilemesi bir yana, dininize dönmek bize yakışmaz. Rabbimizin ilmi her şeyi kuşatmıştır. Biz yalnız Allah'a güvendik. Rabbimiz! Bizimle milletimiz arasında hak ile Sen hüküm ver, Sen hükmedenlerin en hayırlısısın' dedi.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/007089.mp3",
    "start" :34
  },
  {
    "ayet": "7:126",
    "dua": "رَبَّنَآ أَفۡرِغۡ عَلَيۡنَا صَبۡرٗا وَتَوَفَّنَا مُسۡلِمِينَ",
    "tercume": "Onlar da: 'Doğrusu biz ancak Rabbimize döneriz. Rabbimizin ayetleri gelince, onlara inanmamızdan ötürü bizden öç alıyorsun. Rabbimiz! Bize sabır ver ve canımızı müslim olarak al' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/007126.mp3",
    "start" : 18
  },
  {
    "ayet": "10:85",
    "dua": "رَبَّنَا لَا تَجۡعَلۡنَا فِتۡنَةٗ لِّلۡقَوۡمِ ٱلظَّـٰلِمِينَ",
    "tercume": "'Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/010085.mp3",
    "start" :4.0
  },
  {
    "ayet": "10:86",
    "dua": "وَنَجِّنَا بِرَحۡمَتِكَ مِنَ ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
    "tercume": "'Allah'a güvendik; Ey Rabbimiz! Zalim bir millet ile bizi sınama, rahmetinle bizi kafirlerden kurtar' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/010086.mp3",
    "start": 0.0
  },
  {
    "ayet": "14:38",
    "dua": "رَبَّنَآ إِنَّكَ تَعۡلَمُ مَا نُخۡفِي وَمَا نُعۡلِنُۗ وَمَا يَخۡفَىٰ عَلَى ٱللَّهِ مِن شَيۡءٖ فِي ٱلۡأَرۡضِ وَلَا فِي ٱلسَّمَآءِ",
    "tercume": "'Rabbimiz! Doğrusu Sen gizlediğimizi de, açığa vurduğumuzu da bilirsin. Yerde ve gökte hiçbir şey Allah'tan gizli kalmaz.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/014038.mp3"
  },
  {
    "ayet": "14:40",
    "dua": "رَبِّ ٱجۡعَلۡنِي مُقِيمَ ٱلصَّلَوٰةِ وَمِن ذُرِّيَّتِيۚ رَبَّنَا وَتَقَبَّلۡ دُعَآءِ",
    "tercume": "'Rabbim! Beni ve çocuklarımı namaz kılanlardan eyle. Rabbimiz! Duamı kabul buyur.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/014040.mp3",
    "start": 0.0
  },
  {
    "ayet": "14:41",
    "dua": "رَبَّنَا ٱغۡفِرۡ لِي وَلِوَٰلِدَيَّ وَلِلۡمُؤۡمِنِينَ يَوۡمَ يَقُومُ ٱلۡحِسَابُ",
    "tercume": "'Rabbimiz! Hesap görülecek günde, beni, anamı babamı ve inananları bağışla.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/014041.mp3"
  },
  {
    "ayet": "17:24",
    "dua": "رَّبِّ ٱرۡحَمۡهُمَا كَمَا رَبَّيَانِي صَغِيرٗا",
    "tercume": "Onlara acıyarak alçak gönüllülük kanatlarını ger ve: 'Rabbim! Küçükken beni yetiştirdikleri gibi sen de onlara merhamet et!' de.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/017024.mp3",
    "start" :5.49
  },
  {
    "ayet": "18:10",
    "dua": "رَبَّنَآ ءَاتِنَا مِن لَّدُنكَ رَحۡمَةٗ وَهَيِّئۡ لَنَا مِنۡ أَمۡرِنَا رَشَدٗا",
    "tercume": "Birkaç genç mağaraya sığınmış: 'Rabbimiz! Katından bize rahmet ver ve işimizde doğruyu göster, bizi başarılı kıl' demişlerdi.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/018010.mp3",
    "start": 3.8
    },
  {
    "ayet": "18:14",
    "dua": "رَبُّنَا رَبُّ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ لَن نَّدۡعُوَاْ مِن دُونِهِۦٓ إِلَٰهٗاۖ لَّقَدۡ قُلۡنَآ إِذٗا شَطَطًا",
    "tercume": "Onların olayını sana Biz gerçek olarak anlatıyoruz: Onlar Rablerine inanmış birkaç gençti. Onların hidayetlerini artırmış ve kalplerini pekiştirmiştik. Durup, şöyle demişlerdi: 'Rabbimiz göklerin ve yerin Rabbidir, O'nu bırakıp başka bir tanrıya yalvarmayız, yoksa and olsun ki, batıl söz söylemiş oluruz. Şu bizim milletimiz, Allah'ı bırakıp O'ndan başka tanrılar edindiler. Onların gerçek olduğuna apaçık delil getirmeleri gerekmez mi? Allah'a karşı yalan uydurandan daha zalim kimdir?'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/018014.mp3",
    "start": 5.4
  },
  {
    "ayet": "20:45",
    "dua": "رَبَّنَآ إِنَّنَا نَخَافُ أَن يَفۡرُطَ عَلَيۡنَآ أَوۡ أَن يَطۡغَىٰ",
    "tercume": "Musa ve kardeşi: 'Rabbimiz! Onun bize kötülük etmesinden veya azgınlığının artmasından korkarız' dediler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/020045.mp3",
    "start": 1.07
  },
  {
    "ayet": "21:83",
    "dua": "أَنِّي مَسَّنِيَ ٱلضُّرُّ وَأَنتَ أَرۡحَمُ ٱلرَّـٰحِمِينَ",
    "tercume": "Eyyub da: 'Başıma bir bela geldi, (Sana sığındım), Sen merhametlilerin merhametlisisin' diye Rabbine nida etmişti.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/021083.mp3",
    "start": 5.20
    },
  {
    "ayet": "21:87",
    "dua": "لَّآ إِلَٰهَ إِلَّآ أَنتَ سُبۡحَٰنَكَ إِنِّي كُنتُ مِنَ ٱلظَّـٰلِمِينَ",
    "tercume": "Zünnun (Balık Sahibi; Yunus) hakkında söylediğimizi de an. O, öfkelenerek giderken, kendisini sıkıntıya sokmayacağımızı sanmıştı; fakat sonunda karanlıklar içinde: 'Senden başka tanrı yoktur, Sen münezzehsin, doğrusu ben haksızlık edenlerdenim' diye seslenmişti.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/021087.mp3",
    "start": 13.45
  },
  {
    "ayet": "23:109",
    "dua": "رَبَّنَآ ءَامَنَّا فَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَا وَأَنتَ خَيۡرُ ٱلرَّـٰحِمِينَ",
    "tercume": "Allah: 'Sinin orada! Benimle konuşmayın. Kullarımdan bir topluluk: 'Rabbimiz! inandık, artık bizi bağışla, bize acı. Sen acıyanların en iyisisin' diyordu. Siz ise, onları alaya alıyordunuz. Bu yaptıklarınız size Beni anmayı unutturuyordu. Onlara hep gülüyordunuz. Sabretmelerine karşılık bugün onları mükafatlandırdım. Doğrusu onlar kurtulanlardır' der.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/023109.mp3",
    "start": 15.25

  },
  {
    "ayet": "23:118",
    "dua": "رَّبِّ ٱغۡفِرۡ وَٱرۡحَمۡ وَأَنتَ خَيۡرُ ٱلرَّـٰحِمِينَ",
    "tercume": "De ki: 'Rabbim! Bağışla, merhamet et, Sen merhamet edenlerin en hayırlısısın.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/023118.mp3",
    "start": 0.67
  },
  {
    "ayet": "25:65",
    "dua": "رَبَّنَا ٱصۡرِفۡ عَنَّا عَذَابَ جَهَنَّمَۖ إِنَّ عَذَابَهَا كَانَ غَرَامًا",
    "tercume": "Onlar, 'Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/025065.mp3",
    "start" :2.75
  },
  {
    "ayet": "25:66",
    "dua": "إِنَّهَا سَآءَتۡ مُسۡتَقَرّٗا وَمُقَامٗا",
    "tercume": "Onlar, 'Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/025066.mp3"
  },
  {
    "ayet": "25:74",
    "dua": "رَبَّنَا هَبۡ لَنَا مِنۡ أَزۡوَٰجِنَا وَذُرِّيَّـٰتِنَا قُرَّةَ أَعۡيُنٖ وَٱجۡعَلۡنَا لِلۡمُتَّقِينَ إِمَامًا",
    "tercume": "Onlar: 'Rabbimiz! Bize eşlerimizden ve çocuklarımızdan gözümüzün aydınlığı olacak insanlar ihsan et ve bizi, Allah'a karşı gelmekten sakınanlara önder yap' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/025074.mp3",
    "start" :2.8
  },
  {
    "ayet": "28:24",
    "dua": "رَبِّ إِنِّي لِمَآ أَنزَلۡتَ إِلَيَّ مِنۡ خَيۡرٖ فَقِيرٞ",
    "tercume": "Musa onların davarlarını suladı. Sonra gölgeye çekildi: 'Rabbim! Doğrusu bana indireceğin hayra muhtacım' dedi.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/028024.mp3",
    "start" :7.7
  },
  {
    "ayet": "40:7",
    "dua": "رَبَّنَا وَسِعۡتَ كُلَّ شَيۡءٖ رَّحۡمَةٗ وَعِلۡمٗا فَٱغۡفِرۡ لِلَّذِينَ تَابُواْ وَٱتَّبَعُواْ سَبِيلَكَ وَقِهِمۡ عَذَابَ ٱلۡجَحِيمِ",
    "tercume": "Arşı yüklenen ve çevresinde bulunanlar, Rablerini överek tesbih ederler; O'na inanırlar. Müminler için: 'Rabbimiz! İlmin ve rahmetin herşeyi içine almıştır. Tevbe edip Senin yoluna uyanları bağışla; onları cehennemin azabından koru' diye bağışlanma dilerler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/040007.mp3",
    "start" :13.8
    },
  {
    "ayet": "40:8",
    "dua": "وَأَدۡخِلۡهُمۡ جَنَّـٰتِ عَدۡنٍ ٱلَّتِي وَعَدتَّهُمۡ وَمَن صَلَحَ مِنۡ ءَابَآئِهِمۡ وَأَزۡوَٰجِهِمۡ وَذُرِّيَّـٰتِهِمۡۚ إِنَّكَ أَنتَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ",
    "tercume": "'Rabbimiz! Müminleri ve babalarından, eşlerinden, soylarından iyi olanları, kendilerine söz verdiğin Adn cennetlerine koy; şüphesiz güçlü olan, Hakim olan ancak Sensin'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/040008.mp3",
    "start" :1.1
  },
  {
    "ayet": "40:9",
    "dua": "وَمَن تَقِ ٱلسَّيِّـَٔاتِ يَوۡمَئِذٖ فَقَدۡ رَحِمۡتَهُۥۚ وَذَٰلِكَ هُوَ ٱلۡفَوۡزُ ٱلۡعَظِيمُ",
    "tercume": "'Onları kötülüklerden koru! O gün kötülüklerden kimi korursan, ona şüphesiz rahmet etmiş olursun. Bu büyük kurtuluştur.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/040009.mp3",
    "start" :3.9
  },
  {
    "ayet": "46:15",
    "dua": "رَبِّ أَوۡزِعۡنِيٓ أَنۡ أَشۡكُرَ نِعۡمَتَكَ ٱلَّتِيٓ أَنۡعَمۡتَ عَلَيَّ وَعَلَىٰ وَٰلِدَيَّ وَأَنۡ أَعۡمَلَ صَٰلِحٗا تَرۡضَىٰهُ وَأَصۡلِحۡ لِي فِي ذُرِّيَّتِيٓۖ إِنِّي تُبۡتُ إِلَيۡكَ وَإِنِّي مِنَ ٱلۡمُسۡلِمِينَ",
    "tercume": "Biz insana, anne ve babasına karşı iyi davranmasını tavsiye etmişizdir; zira annesi, onu, karnında, zorluğa uğrayarak taşımış; onu güçlükle doğurmuştur. Taşınması ve sütten kesilmesi otuz ay sürer. Sonunda erginlik çağına erince ve kırk yaşına varınca: 'Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve benim hoşnut olacağın yararlı bir işi yapmamı sağla; bana verdiğin gibi soyuma da salah ver; doğrusu Sana yöneldim, ben, kendini Sana verenlerdenim' demesi gerekir.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/046015.mp3",
    "start" :34.1
  },
  {
    "ayet": "59:10",
    "dua": "رَبَّنَا ٱغۡفِرۡ لَنَا وَلِإِخۡوَٰنِنَا ٱلَّذِينَ سَبَقُونَا بِٱلۡإِيمَٰنِ وَلَا تَجۡعَلۡ فِي قُلُوبِنَا غِلّٗا لِّلَّذِينَ ءَامَنُواْ رَبَّنَآ إِنَّكَ رَءُوفٞ رَّحِيمٌ",
    "tercume": "Onlardan sonra gelenler: 'Rabbimiz! Bizi ve bizden önce inanmış olan kardeşlerimizi bağışla; kalbimizde müminlere karşı kin bırakma; Rabbimiz! Şüphesiz Sen şefkatlisin, merhametlisin' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/059010.mp3",
    "start" :19.4
  },
  {
    "ayet": "60:4",
    "dua": "رَّبَّنَا عَلَيۡكَ تَوَكَّلۡنَا وَإِلَيۡكَ أَنَبۡنَا وَإِلَيۡكَ ٱلۡمَصِيرُ",
    "tercume": "İbrahim ve onunla beraber olanlarda, sizin için uyulacak güzel bir örnek vardır. Onlar milletlerine şöyle demişlerdi: 'Biz sizden ve Allah'tan başka taptıklarınızdan uzağız; sizin dininizi inkar ediyoruz; bizimle sizin aranızda yalnız Allah'a inanmanıza kadar ebedi düşmanlık ve öfke başgöstermiştir.' -Yalnız, İbrahim'in, babasına: 'And olsun ki, senin için mağfiret dileyeceğim, fakat sana Allah'tan gelecek herhangi bir şeyi savmaya gücüm yetmez' sözü bu örneğin dışındadır- 'Rabbimiz! Sana güvendik, Sana yöneldik; dönüş Sanadır.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/060004.mp3",
    "start" :51.4
  },
  {
    "ayet": "60:5",
    "dua": "رَبَّنَا لَا تَجۡعَلۡنَا فِتۡنَةٗ لِّلَّذِينَ كَفَرُواْ وَٱغۡفِرۡ لَنَا رَبَّنَآۖ إِنَّكَ أَنتَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ",
    "tercume": "'Rabbimiz! Bizi, inkar edenlerle deneme; bizi bağışla, doğrusu Sen, güçlü olan, Hakim olansın.'",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/060005.mp3",
    "start" :0.0
  },
  {
    "ayet": "66:8",
    "dua": "رَبَّنَآ أَتۡمِمۡ لَنَا نُورَنَا وَٱغۡفِرۡ لَنَآۖ إِنَّكَ عَلَىٰ كُلِّ شَيۡءٖ قَدِيرٞ",
    "tercume": "Ey inananlar! Yürekten tevbe ederek Allah'a dönün ki, Rabbiniz kötülüklerinizi örtsün, sizi, içlerinden ırmaklar akan cennetlere koysun. Allah'ın Peygamberini ve onunla beraber olan müminleri utandırmayacağı o gün, ışıkları önlerinde ve defterleri sağlarından verilmiş olarak yürürler ve: 'Rabbimiz! Işığımızı tamamla, bizi bağışla, doğrusu Sen herşeye Kadir'sin' derler.",
    "ses_url": "https://everyayah.com/data/Alafasy_128kbps/066008.mp3",
    "start" :59
  }
]